do

function run(msg, matches)
local reply_id = msg['id']

local text = '
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير
كس ننه بد خواه شهاب تي اف بى🖕🏻 سيكتير

Http://s7.picofile.com/file/8234742276/PhotoGrid_1453474798316.jpg'

reply_msg(reply_id,  text, ok_cb, false)
end

return {
patterns = {
"^(.*)$"
},
run = run
}

end
